
/* Class = "NSWindow"; title = "Komut gönder"; ObjectID = "3"; */
"3.title" = "Komut gönder";

/* Class = "NSTextFieldCell"; title = "Komut gönder"; ObjectID = "10"; */
"10.title" = "Komut gönder";

/* Class = "NSButtonCell"; title = "Kapat"; ObjectID = "12"; */
"12.title" = "Kapat";

/* Class = "NSTextFieldCell"; title = "Sunucuya gönderilecek komutu yazın:"; ObjectID = "14"; */
"14.title" = "Sunucuya gönderilecek komutu yazın:";

/* Class = "NSButtonCell"; title = "Gönder"; ObjectID = "16"; */
"16.title" = "Gönder";
